[
    {
      "articleId": 1,
      "articleCategorie": "صناعة و طاقة",
      "articleName": "المنتدى الاقتصادي الجزائري-الكوبي",
      "articleDate": "2023/02/18",
      "articleImage": "assets/images/articles/pic8.jpg",
      "articleBody": " أوضحت الغرفة الجزائرية للتجارة والصناعة  خلال المنتدى   المنعقد يومي 14 و 15 فبراير الجاري بالعاصمة الكوبية هافانا  ، الذي شارك فيه أزيد من 60 متعامل اقتصادي ممثلين لعدة قطاعات، اوضحت عرض فرص الاستثمار ومناخ الأعمال في كل من الجزائر و كوبا من خلال مداخلات قدمها ممثلين عن مختلف القطاعات الوزارية الجزائرية والكوبية. وتم خلال أشغال المنتدى، التوقيع على برنامج العمل لمجلس الأعمال الجزائري - الكوبي لسنة 2023 بين الغرفة الجزائرية للتجارة والصناعة و نظيرتها الكوبية بهدف تعزيز التعاون الثنائي بما يخدم المصلحة المشتركة للبلدين.وتدخل لقاءات العمل الثنائية هذه بين ممثلي مختلف الشركات الجزائرية و الكوبية  في إطار تعزيز العلاقات الثنائية و بحث فرص الشراكة بين الجزائر و كوبا، حسب المصدر ذاته"
    },
    {
        "articleId": 1,
        "articleCategorie": "صناعة و طاقة",
        "articleName": "موعد إعلان وكلاء تصنيع واستيراد السيارات",
        "articleDate": "2023/02/19",
        "articleImage": "assets/images/articles/pic13.jpg",
        "articleBody": "كشف المدير العام لليقظة الاستراتيجية بوزارة الصناعة، بشير كشرود بتصريحات خاصة لبرنامج ضيف الصباح ،عن عمل جارٍ لتطبيق دفتر الشروط الخاص بتصنيع واستيراد السيارات، قائلاً إنّ الوكالة الجزائرية لترقية الاستثمار ستقدّم المعلومات الضرورية حول الوكلاء المتميزون ، وأنّ لجنة متخصصة تعكف حاليًا على بحث دفتر الشروط الخاص بتصنيع واستيراد السيارات، مشيرًا إلى أنّ الأمر يتعلق بعمل تقني محض يتم وفق مسار واضح، وعمل ميداني.و أشار  إلى عمل كبير يخصّ الذكاء الاقتصادي، يتمّ إنجازه على مستوى وزارة الصناعة، مسجّلاً أنّ بناء نظام معلومات على مستوى المؤسسات يقتضي ترسيخ الشفافية وإعطاء المعطيات وضرورة قراءة المعلومات وممايزتها، بالتزامن مع العمل على تشجيع اليقظة الاستراتيجية بعد تفعيل خلاياها، مرافعًا لحتمية استحداث خلايا اليقظة الاستراتيجية في كافة القطاعات.     وفي مقابل تأكيده أنّ  الأزمات تشكّل فرصة المراجعة واتخاذ اجراءات استباقية و أبرز كشرود أنّ الدبلوماسية الاقتصادية الجزائرية بدأت ترسم لنفسها مكانة، وتساهم في اتخاذ قرارات ستساعد على توطين مصانع كبرى.و أن رهان المرحلة القادمة يكمن في تخفيض الاستيراد والعمل على ولوج المنتجات الجزائرية للأسواق الدولية، مع إعطاء الأولوية لدفع الصناعات الغذائية وصناعة مواد البناء."
      },
      {
        "articleId": 1,
        "articleCategorie": "صناعة و طاقة",
        "articleName": "  رئيس الجمهورية يسدي تعليمات بتقليص آجال إنجاز مشاريع خطوط السكك الحديدية بخصوص منجما الفوسفات بتبسة والحديد بتندوف.",
        "articleDate": "2023/02/20",
        "articleImage": "assets/images/articles/pic15.jpg",
        "articleBody": "أمر رئيس الجمهورية, السيد عبد المجيد تبون بتقليص آجال انجاز مشاريع خطوط السكك الحديدية بين عنابة وبلاد الهدبة تبسة، وبين بشار وغارا جبيلات تندوف, مشددا على ضرورة إنجاز هذه الخطوط بمعايير دولية وذلك خلال ترؤسه اليوم الإثنين اجتماع مجلس الوزراء,  حسبما افاد به بيان لرئاسة الجمهورية.و اوضح البيان انه بخصوص تطوير المشاريع الصناعية الكبرى المهيكلة لقطاع الطاقة والمناجم رفض رئيس الجمهورية كل الآجال البعيدة المدى، لإنجاز خطوط السكك الحديدية بين عنابة وبلاد الهدبة، وبين بشار وغارا جبيلات، مرورا بتندوف، آمرا بتقليصها فورا.و أمر أيضا بإنجاز هذه الخطوط، بمعايير دولية وبأسرع وقت، بالشراكة مع شركات عالمية، تدفع لمضاعفة قدرات الإنتاج، وتحويلها، مراعاة للضرورة الاقتصادية الثقيلة للمشروعينكما اعطى رئيس الجمهورية تعليمات تقضي بـالجمع بين التهيئة والاستغلال في الوقت نفسه، بخصوص مختلف الأشغال، لاستكمال استغلال غارا جبيلات. من جهة أخرى, أمر الرئيس تبون أيضا بـ فتح المجال أمام المؤسسات الناشئة، للمشاركة في مختلف المشاريع ذات الطابع المنجميو لإشارة ان مشروع الفوسفات المدمج, الذي يشمل تطوير واستغلال منجم الفوسفات في بلاد الهدبة بمنطقة جبل العنق بولاية تبسة, والتحويل الكيميائي للفوسفات بوادي الكبريت بولاية سوق أهراس وصناعة الأسمدة بحجر السود بولاية سكيكدة إلى جانب المنشآت المينائية المخصصة المتواجدة بميناء عنابة, سيجعل من الجزائر احدى الدول الرئيسية المصدرة للأسمدة. كما يعد منجم الحديد غارا جبيلات بولاية تندوف واحدا من أكبر المناجم في العالم، بحيث تقدر احتياطاته بأكثر من 3 مليار طن، منها 1,7 مليار طن قابلة للاستغلال حسب التقديرات. حيث تم في يوليو الفارط اطلاق اشغال استغلال المنجم الذي تتراوح طاقة إنتاجه في المرحلة الأولى من الاستغلال 2025/2022ما بين 2 الى 3 مليون طن من خام الحديد.ثم سترتفع ل40 إلى 50 مليون طن سنويا ابتداء من2026حسب دراسات المؤسسة الوطنية للحديد والصلب فيرال  هذه المشاريع تطمح الجزائر من خلالها  إلى تطوير القطاع المنجمي الوطني والتسريع في مسارها التنموي وتنويع اقتصادها."
      },
      {
        "articleId": 1,
        "articleCategorie": "صناعة و طاقة",
        "articleName": "المنتدى الاقتصادي الجزائري-الكوبي",
        "articleDate": "2023/02/13",
        "articleImage": "assets/images/articles/pic3.jpg",
        "articleBody": " أوضحت الغرفة الجزائرية للتجارة والصناعة  خلال المنتدى   المنعقد يومي 14 و 15 فبراير الجاري بالعاصمة الكوبية هافانا  ، الذي شارك فيه أزيد من 60 متعامل اقتصادي ممثلين لعدة قطاعات، اوضحت عرض فرص الاستثمار ومناخ الأعمال في كل من الجزائر و كوبا من خلال مداخلات قدمها ممثلين عن مختلف القطاعات الوزارية الجزائرية والكوبية. وتم خلال أشغال المنتدى، التوقيع على برنامج العمل لمجلس الأعمال الجزائري - الكوبي لسنة 2023 بين الغرفة الجزائرية للتجارة والصناعة و نظيرتها الكوبية بهدف تعزيز التعاون الثنائي بما يخدم المصلحة المشتركة للبلدين.وتدخل لقاءات العمل الثنائية هذه بين ممثلي مختلف الشركات الجزائرية و الكوبية  في إطار تعزيز العلاقات الثنائية و بحث فرص الشراكة بين الجزائر و كوبا، حسب المصدر ذاته"
      }
]    

