[
    {
      "articleId": 1,
      "articleCategorie": "سياحة و ثقافة",
      "articleName": "تشارك الجزائر ابتداء من اليوم الأربعاء وللمرة الأولى, في الطبعة ال38 من معرض السياحة الدولي بالعاصمة البلغارية صوفيا",
      "articleDate": "2023/02/15",
      "articleImage": "assets/images/articles/pic6.jpg",
      "articleBody": "تشارك الجزائر ابتداء من اليوم الأربعاء وللمرة الأولى, في الطبعة ال38 من معرض السياحة الدولي بالعاصمة البلغارية صوفيا حسب بيان للديوان الوطني للسياحةوتندرج المشاركة التي تدوم ثلاثة أيام في اطار تنفيذ  سياسة قطاع السياحة الرامي إلى ترقية وتثمين الوجهة السياحية للجزائر على المستوى الدولي وتجسيدا لبرنامج عمل الديوان الوطني للسياحة لسنة 2023 الهادف إلى الانفتاح على أسواق جديدة والتعريف بوجهة الجزائر السياحية على مستوى دول أوروبا الشرقية وإدراجها ضمن البرامج السياحية سيما ما تعلق منها بالسياحة الحموية والمعالجة بمياه البحر والسياحة الصحراوية التي تمتلك بلادنا بخصوصها قدرات كبيرة من شأنها جلب عدد معتبر من الزوار واهتمام المتعاملين المتخصصين في هذا المجال وفي هذا الصدد, قام الديوان الوطني للسياحة بحجز جناح عرض تمت تهيئته لإبراز التنوع الثقافي والسياحي, كما يعكف بمعية جملة من المتعاملين السياحيين الوطنيين على الترويج للمقصد السياحي الجزائري وتسويق منتوجاتهم وعرض برامجهم السياحية وجلب الاهتمام نحو أكبر وجهة سياحية بشمال إفريقيا على أن يتم تنظيم لقاءات عمل مع المهنيين والمتعاملين السياحيين البلغاريين والدوليين.ويضيف البيان أن المعرض سيكون فرصة للتقرب من الزوار لتقديم المعلومات والشروحات حول وجهة الجزائر والتي ستكون مرفوقة بدعائم ترقوية متنوعة للتعريف بالمقومات السياحية خاصة منها الحموية والثقافية والصحراوية.ويمثل  لقاءا مهما للمتعاملين السياحيين وفرصة تسويقية لربط علاقات عمل واتصال وكذا الاطلاع على التوجهات الجديدة للأسواق السياحية والتقنيات الجديدة في مجال التسويق و الترويج.و يضيف المصدر إلى أن الطبعة الماضية للمعرض عرفت مشاركة 550 عارضا يمثلون 25 بلدا وقد استقطبت 25 ألف زائرا وحظيت بتغطية إعلامية مكثفة ل1000 صحفي يمثلون 28 دولة من مختلف القنوات الأجنبية والوطنية."  
    },
    {
      "articleId": 2,
      "articleCategorie": "سياحة و ثقافة",
      "articleName": "تنظيم عدة تظاهرات سياحية لترقية وجهة الجزائر خلال سنة 2023",
      "articleDate": "2023/02/19",
      "articleImage": "assets/images/articles/pic9.jpg",
      "articleBody": "- كشفت وزارة السياحة والصناعة التقليدية عن تنظيم تظاهرات سياحية خلال سنة 2023 بهدف ترقية وجهة الجزائر والترويج لمنتجات الصناعة التقليديةأوضحت الوزارة في بيان لها اليوم السبت أن الأمر يتعلق بالمنتدى الدولي حول السياحة الحموية المزمع تنظيمه يومي 28 و 29 أبريل المقبل بولاية سطيف والصالون الدولي للصناعة التقليدية المقرر من 17 إلى 24 يونيو بساحة رياض الفتح الجزائر العاصمةكما ستحتضن الجزائر أيضا خلال السنة الجارية  الصالون الدولي للسياحة والأسفار سيتاف من 7 إلى 10 سبتمبر المقبل بقصر المعارض بالصنوبر البحري, بالإضافة الى المهرجان الدولي للسياحة الصحراوية من 1 إلى 3 ديسمبر بولاية الوادي."
    },
    {
      "articleId": 3,
      "articleCategorie": "سياحة و ثقافة",
      "articleName": "ارتفاع الاستثمارات إلى أكثر من 1.100 مشروعا مسجلا حسب الوكالة الجزائرية لترقية الاستثمار.",
      "articleDate": "2023/02/15",
      "articleImage": "assets/images/articles/pic5.jpg",
      "articleBody": "ارتفع عدد الاستثمارات المسجلة على مستوى الوكالة الجزائرية لترقية الاستثمار الى 1.106 مشروع بقيمة اجمالية تقدر ب 375 مليار دج، حسب آخر حصيلة قدمتها الوكالة وأوضح المدير العام للوكالة عمر ركاش خلال مداخلة في لقاء جمع مؤسسته ومجلس التجديد الاقتصادي الجزائري ان الوكالة سجلت منذ بداية نشاطها الى غاية 4 فبراير الجاري 1.106 مشروع استثماري من شأنه خلق 29.000 منصب عمل، مذكرا ان عدد المشاريع المسجلة في 19 يناير المنصرم بلغ 852 استثمارا وبلغ عدد المشاريع المسجلة على مستوى الشباك الموحد للمشاريع الكبرى و الاستثمارات الاجنبية 35 مشروعا من بينها 26 مشروعا استثماريا مباشرا منها 15 مشروعا بالشراكة مع جزائريين وقد اوكلت الوكالة الوطنية للإستثمار  9.539 مشروعا قيد الانجاز للوكالة الجزائرية لترقية الاستثمار منها 347 مشروع انتهت به الاشغال في انتظار دخوله حيز الاستغلال.و أن محفظة الاستثمارات التابعة للمجلس الوطني للاستثمار تضم 99 مشروعا هيكلي في طور الانجاز منها 28 مشروع منتهي و دخل حيز الاستغلال تدريجياكما عرض السيد ركاش عددا من انشغالات المستثمرين التي عبروا عنها على مستوى الوكالة لا سيما فيما يتعلق بالعقار الاقتصادي و رخصة البناء.وفيما يخص العقار تطرق عدد من المستثمرون إلى ضرورة الأخذ بعين الاعتبار إمكانية إعادة تحويل الامتياز إلى تنازل لدى بلوغ الاجل المحدد لضمان استمرارية مشروع الاستثمار المستفيد، مع ضرورة تطهير المناطق الصناعية و تهيئتها لاستقبال مشاريع استثماريةو تمحورت شكاوى المستثمرين فيما يخص رخصة البناء حول أهمية تقليص الآجال بين فترة منح الامتياز و الحصول على رخصة و كذا تقليص عدد المتدخلين لتبسيط مسار الحصول عليهاللتذكير فان الوكالة الجزائرية لترقية الاستثمار الخاضعة لوصاية الوزير الأول حلت محل الوكالة الوطنية لتطوير الاستثمار بموجب قانون الاستثمار الجديد الذي دخل حيز التطبيق في يوليو 2022الوكالة مكلفة بمباشرة أي عمل مع الهيئات العمومية و الخاصة في الجزائر والخارج قصد ترقية الاستثمار في الجزائر و إرساء و تسيير المنصة الرقمية الخاصة بالمستثمر و تقييم مناخ الاستثمار، إلى جانب اقتراح إجراءات كفيلة بتحسين ومنح كل المعلومات الضرورية سيما تلك المتعلقة بفرص الاستثمار المتاحة في الجزائر، علاوة على العروض العقارية والتحفيزات و المزايا المتعلقة بالاستثماروللإشارة استُحدث بالوكالة شباك وحيد موجه للمشاريع الكبرى و الاستثمارات الأجنبية بالإضافة إلى شبابيك وحيدة لا مركزية ."
    },
    {
      "articleId": 4,
      "articleCategorie": "سياحة و ثقافة",
      "articleName": "ارتفاع الاستثمارات إلى أكثر من 1.100 مشروعا مسجلا حسب الوكالة الجزائرية لترقية الاستثمار.",
      "articleDate": "2023/02/15",
      "articleImage": "assets/images/articles/pic5.jpg",
      "articleBody": "ارتفع عدد الاستثمارات المسجلة على مستوى الوكالة الجزائرية لترقية الاستثمار الى 1.106 مشروع بقيمة اجمالية تقدر ب 375 مليار دج، حسب آخر حصيلة قدمتها الوكالة وأوضح المدير العام للوكالة عمر ركاش خلال مداخلة في لقاء جمع مؤسسته ومجلس التجديد الاقتصادي الجزائري ان الوكالة سجلت منذ بداية نشاطها الى غاية 4 فبراير الجاري 1.106 مشروع استثماري من شأنه خلق 29.000 منصب عمل، مذكرا ان عدد المشاريع المسجلة في 19 يناير المنصرم بلغ 852 استثمارا وبلغ عدد المشاريع المسجلة على مستوى الشباك الموحد للمشاريع الكبرى و الاستثمارات الاجنبية 35 مشروعا من بينها 26 مشروعا استثماريا مباشرا منها 15 مشروعا بالشراكة مع جزائريين وقد اوكلت الوكالة الوطنية للإستثمار  9.539 مشروعا قيد الانجاز للوكالة الجزائرية لترقية الاستثمار منها 347 مشروع انتهت به الاشغال في انتظار دخوله حيز الاستغلال.و أن محفظة الاستثمارات التابعة للمجلس الوطني للاستثمار تضم 99 مشروعا هيكلي في طور الانجاز منها 28 مشروع منتهي و دخل حيز الاستغلال تدريجياكما عرض السيد ركاش عددا من انشغالات المستثمرين التي عبروا عنها على مستوى الوكالة لا سيما فيما يتعلق بالعقار الاقتصادي و رخصة البناء.وفيما يخص العقار تطرق عدد من المستثمرون إلى ضرورة الأخذ بعين الاعتبار إمكانية إعادة تحويل الامتياز إلى تنازل لدى بلوغ الاجل المحدد لضمان استمرارية مشروع الاستثمار المستفيد، مع ضرورة تطهير المناطق الصناعية و تهيئتها لاستقبال مشاريع استثماريةو تمحورت شكاوى المستثمرين فيما يخص رخصة البناء حول أهمية تقليص الآجال بين فترة منح الامتياز و الحصول على رخصة و كذا تقليص عدد المتدخلين لتبسيط مسار الحصول عليهاللتذكير فان الوكالة الجزائرية لترقية الاستثمار الخاضعة لوصاية الوزير الأول حلت محل الوكالة الوطنية لتطوير الاستثمار بموجب قانون الاستثمار الجديد الذي دخل حيز التطبيق في يوليو 2022الوكالة مكلفة بمباشرة أي عمل مع الهيئات العمومية و الخاصة في الجزائر والخارج قصد ترقية الاستثمار في الجزائر و إرساء و تسيير المنصة الرقمية الخاصة بالمستثمر و تقييم مناخ الاستثمار، إلى جانب اقتراح إجراءات كفيلة بتحسين ومنح كل المعلومات الضرورية سيما تلك المتعلقة بفرص الاستثمار المتاحة في الجزائر، علاوة على العروض العقارية والتحفيزات و المزايا المتعلقة بالاستثماروللإشارة استُحدث بالوكالة شباك وحيد موجه للمشاريع الكبرى و الاستثمارات الأجنبية بالإضافة إلى شبابيك وحيدة لا مركزية ."
    }
]