[
    {
      "articleId": 1,
      "articleCategorie": "اقتصاد العالم",
      "articleName": "تراجع الدولار الثلاثاء 14 فبراير شباط، قبيل صدور بيانات التضخم الأميركية المرتقبة",
      "articleDate": "2023/02/14",
      "articleImage": "assets/images/articles/pic4.jpg",
      "articleBody": "تراجع الدولار الثلاثاء 14 فبراير شباط، قبيل صدور بيانات التضخم الأميركية المرتقبة، فيما ارتفع الين مع اختيار مفاجئ للمحافظ الجديد للبنك المركزي الياباني كازو أويدوارتفع الجنيه الإسترليني بعد أن أظهرت بيانات الوظائف في المملكة المتحدة تسارع نمو الأجور الأساسية، لكن سوق العمل تراجعتوتترقب الأسواق بيانات التضخم في الولايات المتحدة بحثاً عن رؤية أوضح لتوقعات سياسة مجلس الاحتياطي الفدرالي الخاصة بالفائدةوهبط مؤشر الدولار، الذي يقيس أداء العملة الأميركية مقابل سلة من العملات، 0.19% إلى 103.02 نقطة، وتراجع المؤشر 10% بعد أن لامس أعلى مستوى في 20 عاماً في سبتمبر الفارط  ورفع الفدرالي الأميركي في وقت سابق هذا الشهر أسعار الفائدة 25 نقطة أساس، لكنه قال إنه تجاوز المرحلة الأصعب في معركته على التضخموارتفع الإسترليني 0.32% إلى 1.2179 دولار بعد أن أظهرت البيانات أن وتيرة النمو في الأجور الأساسية في بريطانيا تسارعت مرة أخرى في الأشهر الثلاثة الأخيرة من عام 2022وزاد اليورو 0.23% إلى 1.0750 دولار قبيل صدور بيانات التوظيف في منطقة اليورو اليوموفي اليابان عينت الحكومة الأكاديمي كازو أويدا محافظا جديداً للبنك المركزي، ويراهن المستثمرون على أن الاختيار المفاجئ يمكن أن يعوق وضع حد لسياسة التحكم في منحنى العائدات التي لا تحظى بشعبية.وارتفع الين 0.31% إلى 132.00 للدولار، وكانت العملة اليابانية قد هوت العام الماضي إلى أدنى مستوى في 32 عاما عند 151.94 للدولار مع ارتفاع أسعار الفائدة الأميركية وبقاء أسعار الفائدة اليابانية بالقرب من الصفر، لكنه تعافى من تلك الخسائر منذ ذلك الحين مع بحث الاحتياطي الفدرالي لوقف سياسة التشديد النقدي مؤقتاً بينما تزداد التكهنات بأن يتخلى بنك اليابان عن سياسته شديدة التساهلوأظهرت بيانات اليوم الثلاثاء أن الاقتصاد الياباني تجنب الركود لكنه تعافى بأقل كثيرا مما كان متوقعاً في أكتوبر تشرين الأول وديسمبر كانون الأول مع تراجع الاستثمار التجاري، مما يعني أن الخروج من التحفيز سيشكل تحدياً لبنك اليابان"
    },
    {
        "articleId": 2,
        "articleCategorie": "اقتصاد العالم",
        "articleName": "انطلاق مؤتمر الدفاع الدولي في أبوظبي بمشاركة 1800 من القادة",
        "articleDate": "2023/02/19",
        "articleImage": "assets/images/articles/pic10.jpg",
        "articleBody": "انطلق مؤتمر الدفاع الدولي، المصاحب لمعرضَي آيدكس 2023 ونافدكس 2023 في مركز أدنوك للأعمال بالعاصمة الإماراتية أبوظبي، وذلك بمشاركة قادة ومسؤولين وجهات عسكرية وأمنية وأكاديمية وشركات من حول العالم.واستقطبت  نسخة هذا العام أكثر من 1800 مشارك، بزيادة تجاوزت 25 في المئة مقارنة مع الدورة السابقة، بحسب بيان من الجهة المنظمة، مجموعة أدنيك بالتعاون مع وزارة الدفاع الإماراتية وبشراكة استراتيجية مع مجلس التوازن، تحت رعاية رئيس دولة الإمارات الشيخ محمد بن زايد آل نهيانو تخلل المؤتمر أربع جلسات يشارك فيها 17 متحدثاً، من بينهم قادة ووزراء ومسؤولون كبار في قطاع الدفاع من مختلف دول العالم ، وتتمحور النقاشات حول التبعات الاقتصادية والاجتماعية ومخاطر الاعتماد على التقنيات الحديثة، وتطوير المواهب وإدارة رأس المال البشري، وتأثير التقنيات على مستقبل العمليات الدفاعية، وأحدث ما توصلت إليه التكنولوجيات الحديثة والتقنيات المتقدمة.وافتتح وزير الدولة لشؤون الدفاع في دولة الإمارات محمد بن أحمد البواردي نسخة هذا العام  قائلا: تؤمن دولة الإمارات العربية المتحدة بضرورة تضافر الجهود الدولية والإقليمية بهدف إرساء الأمن، لكي نتمكن معاً من ترسيخ الاستقرار في دول المنطقة والعالم، وهذا بدوره يتيح المجال لدفع عجلة الاقتصاد في دولنا كما يسهم في تحقيق التنمية المحلية و الإقليمية كما يأتي تحقيق الأمن في مقدمة أولوياتنا، لأنه يفسح المجال أمام مجتمعاتنا للعيش بكرامة في بيئة آمنة، ويتيح الفرصة أمام حكوماتنا لبناء علاقات التعاون المثمرة بين دولنا ويساهم بحل النزاعات بالحوار والتفاهم ما يؤدي إلى تحقيق سلام عالمي"
    },
    {
    "articleId": 3,
    "articleCategorie": "اقتصاد العالم",
    "articleName": "القمة الـ36 للاتحاد الإفريقي تستأنف أشغالها.",
    "articleDate": "2023/02/19",
    "articleImage": "assets/images/articles/pic11.jpg",
    "articleBody": "أديس أبابا - استأنفت القمة ال36 لرؤساء دول و حكومات الاتحاد الإفريقي، صباح يوم الأحد، أشغالها بأديس أبابا، بمشاركة الوزير الأول، السيد أيمن بن عبد الرحمان، ممثلا لرئيس الجمهورية، السيد عبد المجيد تبون.وفي يومها الثاني يعكف القادة الأفارقة, في جلسات مغلقة, على بحث أهم القضايا التي تعني القارة وفي صدارتها تسريع تنفيذ منطقة التجارة الحرة القارية وحالة السلم والأمن في إفريقيا ومكافحة التغيرات المناخية وتحديات الأمن الغذائي, فضلا عن تقييم خطة تنفيذ العشرية الأولى من رؤية افريقيا لآفاق 2063 وكذا إصلاح مجلس الأمن الأممي.و في كلمة له في اجتماع لجنة العشرة للاتحاد الإفريقي المعنية بإصلاح مجلس الأمن للأمم المتحدة, المنعقد بمناسبة القمة, تلاها الوزير الأول السيد أيمن بن عبد الرحمان, كان رئيس الجمهورية السيد عبد المجيد تبون قد سجل التزام الجزائر بالتمسك بالحق المشروع لإفريقيا في الوصول إلى العضوية الدائمة بمجلس الأمن الأممي, مؤكدا مواصلة العمل دون هوادة من أجل إعلاء صوت القارة ومطالبها المشروعة.كما ثمن الرئيس تبون روح التعاون المستمر والتنسيق المثمر بين الأشقاء ممثلي الدول الإفريقية على مستوى المحافل الدولية والإقليمية لإسماع صوت الموقف الإفريقي الموحد, وهو الأمر الذي يؤكد على ضرورة تمكين قارتنا من الظفر بمقعدين دائمين في مجلس الأمن ورفع حصة تمثيلها في فئة المقاعد غير الدائمة بهذا المجلس من 3 إلى 5 مقاعد وفقا لما ورد في توافق إيزولويني و إعلان سرت"
    },
    {
    "articleId": 4,
    "articleCategorie": "اقتصاد العالم",
    "articleName": "تراجع الدولار الثلاثاء 14 فبراير شباط، قبيل صدور بيانات التضخم الأميركية المرتقبة",
    "articleDate": "2023/02/14",
    "articleImage": "assets/images/articles/pic4.jpg",
    "articleBody": "تراجع الدولار الثلاثاء 14 فبراير شباط، قبيل صدور بيانات التضخم الأميركية المرتقبة، فيما ارتفع الين مع اختيار مفاجئ للمحافظ الجديد للبنك المركزي الياباني كازو أويدوارتفع الجنيه الإسترليني بعد أن أظهرت بيانات الوظائف في المملكة المتحدة تسارع نمو الأجور الأساسية، لكن سوق العمل تراجعتوتترقب الأسواق بيانات التضخم في الولايات المتحدة بحثاً عن رؤية أوضح لتوقعات سياسة مجلس الاحتياطي الفدرالي الخاصة بالفائدةوهبط مؤشر الدولار، الذي يقيس أداء العملة الأميركية مقابل سلة من العملات، 0.19% إلى 103.02 نقطة، وتراجع المؤشر 10% بعد أن لامس أعلى مستوى في 20 عاماً في سبتمبر الفارط  ورفع الفدرالي الأميركي في وقت سابق هذا الشهر أسعار الفائدة 25 نقطة أساس، لكنه قال إنه تجاوز المرحلة الأصعب في معركته على التضخموارتفع الإسترليني 0.32% إلى 1.2179 دولار بعد أن أظهرت البيانات أن وتيرة النمو في الأجور الأساسية في بريطانيا تسارعت مرة أخرى في الأشهر الثلاثة الأخيرة من عام 2022وزاد اليورو 0.23% إلى 1.0750 دولار قبيل صدور بيانات التوظيف في منطقة اليورو اليوموفي اليابان عينت الحكومة الأكاديمي كازو أويدا محافظا جديداً للبنك المركزي، ويراهن المستثمرون على أن الاختيار المفاجئ يمكن أن يعوق وضع حد لسياسة التحكم في منحنى العائدات التي لا تحظى بشعبية.وارتفع الين 0.31% إلى 132.00 للدولار، وكانت العملة اليابانية قد هوت العام الماضي إلى أدنى مستوى في 32 عاما عند 151.94 للدولار مع ارتفاع أسعار الفائدة الأميركية وبقاء أسعار الفائدة اليابانية بالقرب من الصفر، لكنه تعافى من تلك الخسائر منذ ذلك الحين مع بحث الاحتياطي الفدرالي لوقف سياسة التشديد النقدي مؤقتاً بينما تزداد التكهنات بأن يتخلى بنك اليابان عن سياسته شديدة التساهلوأظهرت بيانات اليوم الثلاثاء أن الاقتصاد الياباني تجنب الركود لكنه تعافى بأقل كثيرا مما كان متوقعاً في أكتوبر تشرين الأول وديسمبر كانون الأول مع تراجع الاستثمار التجاري، مما يعني أن الخروج من التحفيز سيشكل تحدياً لبنك اليابان"
    }
]    