[
    {
      "articleId": 1,
      "articleCategorie": "تجارة و خدمات",
      "articleName": "مشروع القانون النقدي والمصرفي الجديد...هل أموال الجزائريين في مأمن من الهاكرز؟",
      "articleDate": "2023/02/13",
      "articleImage": "assets/images/articles/pic3.jpg",
      "articleBody": "في مناقشة لمضمون وأحكام المشروع النقدي والمصرفي الجديد وجّه أعضاء لجنة المالية والميزانية بالمجلس الشعبي الوطني تساؤلات لمديري البنوك والمصارف والمؤسسات المالية المتوافدين  الى مبنى زيغود يوسف بداية من الأحد الفارط وتمحورت التدخلات حول الإجراءات الرقمية الجديدة التي يتضمنها نص المشروع، لاسيما ما يتعلّق بالدينار الرقمي والبنوك الرقمية ووسطاء الدفع ومزوّدي الخدمات، مستفسرين حول مدى أمن هذه التعاملات من الجرائم الإلكترونية وقدرة البنوك على تأمين و حماية أموال الجزائريين من السطو   الإلكتروني الهاكرز في ظل تدفق أنترنت ضعيف .وقد شدّد مديرا بنك الفلاحة والتنمية الريفيةو البركة الجزائر   في الرد على أسئلة النواب أنه سيتم توفير كل الضمانات وخطّة دقيقة لجعل هذه التعاملات بمنأى عن أية الإعتداءات، سواء قبْل أو حتى أعقاب دخول الإجراءات التي يتضمنها مشروع القانون النقدي والمصرفي الجديد لتأمين التعاملات المالية بين البنوك، و أكـدا  بأن أموال الجزائريين بعيدة كل البعد عن الهاكرز و مايعرف بالجرائم الإلكترونية ، وبأن هناك خلايا تسهر على أمن التحويلات والتعاملات المالية وسريّتهاوفي مداخلته صرّح المدير العام لبنك الفلاحة والتنمية الريفية، محمّد بوراي، أنه ضمن أهم الإجراءات التي جاء بها مشروع القانون النقدي والمصرفي الجديد تعزيز الحوكمة من خلال إعادة اعتماد نظام العهدة بالنسبة للمحافظ ونواب المحافظ وإعادة تنظيم تركيبة كل من مجلس إدارة بنك الجزائر ومجلس النقد والقرض، مضيفا  أن المشروع استحدث لجنة الاستقرار المالي وأنشأ لجنة وطنية للدفع، كما أدرج إمكانية منح تسبيق للخزينة العمومية إلى جانب تدابير أخرى تتعلق بإمكانية إصدار بنك الجزائر لعملة رقمية ورقمنة النشاط المصرفيمن جهته  أوضح المدير العام لبنك البركة، حفيظ محمد الصديق، أن مشروع القانون النقدي والمصرفي أقرّ لأول مرة بوجود الصيرفة الإسلامية كعنصر فعال في المنظومة المصرفية، سواء مع البنوك التقليدية أو بنوك مخصّصة حصريا لهذا النوع من التعاملات، و أضاف أن المشروع يمكّن بنك الجزائر من تكييف أدوات تدخله في السوق المالي مع خصوصيات العمليات المتعلقة بالتمويل الإسلامي والتمويل الأخضر، مما سيسمح للبنوك الإسلامية عند الحاجة بإعادة التمويل من السوق المالي وتوظيف فائض السيولة ما بين البنوك"
    },
    {
        "articleId": 2,
        "articleCategorie": "تجارة و خدمات",
        "articleName": "دخول 84 متعاملا في مجال التصدير سنة 2022 في مجال صناعة مواد التجميل حسب تصريح وزير التجارة",
        "articleDate": "2023/02/16",
        "articleImage": "assets/images/articles/pic7.jpg",
        "articleBody": "دخول 84 متعاملا في مجال التصدير سنة 2022 في مجال صناعة مواد التجميل حسب تصريح وزير التجارة وترقية الصادرات كمال رزيق  على هامش افتتاح الطبعة الأولى للصالون الدولي لمواد التجميل  كوسميتيكا ألجيريا 2023 المقام بقصر المعرضو أكد الوزير على اهمية القرارات التي تم اتخاذها سبتمبر 2021 من طرف رئيس الجمهورية بخصوص ضبط و تقليص فاتورة الاستيراد التي سمحت بتطوير قطاع صناعة مواد التجميل بعد أن انتقل من قطاع مستورد إلى قطاع مصدر.وحسب الأرقام التي قدمها الوزير، قامت 84 شركة ناشطة  في القطاع بتصدير مختلف منتجاتها، بين مواد أولية و منتجات مصنعة، إلى 37 بلدا سنة 2022، بقيمة إجمالية تقدر ب 2 مليون دولاركما يتوقع الوزير تطور الشعبة سنة 2023 فيما يخص الإنتاج والتصدير بالنسبة للشركات الناشطة في المجال البالغ عددها 3.500 شركة.كما اكد  أنه  بحلول خمس سنوات ستدخل شعبة صناعة مواد التجميل الأسواق الإفريقية والآسيوية على وجه الخصوص.و شجع المتعاملين في المجال على إبرام شراكات على الصعيد الدولي للإستفادة من مهارتها بالنظر إلى أن قانون الاستثمار الذي يضمن بيئة ملائمة لهذه الشراكات.وللإشارة فقد عرفت الطبعة الاولى التي  تتواصل فعالياتها  إلى غاية يوم السبت المقبل مشاركة حوالي مائة عارض محلي وأجنبي من 12 بلدا.كما ستنظم على جانب  هذه التظاهرة، محاضرات حول مواضيع متنوعة لصناعة مواد التجميل."
    },
    {
    "articleId": 3,
    "articleCategorie": "تجارة و خدمات",
    "articleName": "الانتقال الرقمي: الجزائر مطالبة بخلق نموذجها الخاص بالتكنولوجيا المالية",
    "articleDate": "2023/02/19",
    "articleImage": "assets/images/articles/pic12.jpg",
    "articleBody": "في كلمته خلال أشغال ملتقى الجزائر للتكنولوجيا المالية والتجارة الالكترونية وزير الرقمنة و الاحصائيات، حسين شرحبيل, يصرح أنه من مصلحة الجزائر العمل على ابتكار نظامها الخاص بالتكنولوجيات المالية, عبر الاعتماد على المساهمة الناجعة للفاعلين المحليين في هذا المجال.و انه من أجل انشاء هذا النموذج, يجب انجاح عملية الانتقال من نظام بنكي كلاسيكي و تقليدي الى التكنولوجيات المالية, مع تثمين ارتفاع نطاق استخدام الأنترنت في الجزائر و ذلك بفضل سكانها الذين تغلب عليهم فئة الشباب المولعين باستعمال الأنترنتكما تطرق الى دور قانون النقد و الصرف في انشاء نموذج جزائري في مجال التكنولوجيا المالية, من خلال فتح أفاق جديدة للمتعاملين في هذا المجال الواعدو اقترح الوزير في هذا الصدد فكرة تجربة نموذجية لفضاء خاص بالتجارة والخدمات بدون عملة ورقية, و ذلك حتى نتمكن من تقييم التحديات المتعلقة بهذا الانتقال الرقمي لفائدة التكنولوجيا المالية في الجزائر."
    },
    {
    "articleId": 4,
    "articleCategorie": "تجارة و خدمات",
    "articleName": "ارتفاع عدد  مستخدمي البطاقة الذهبية 5ر14 مليون في غضون 2024/2023",
    "articleDate": "2023/02/20",
    "articleImage": "assets/images/articles/pic14.jpg",
    "articleBody": "يعمل برنامج عمل وزارة البريد والمواصلات السلكية واللاسلكية على رفع عدد مستخدمي بطاقة الدفع الالكتروني الذهبية إلى 5ر14 مليون خلال هذا الموسم، حسبما أوضحه السيد بيبي تريكي في كلمته التي ألقاها نيابة عنه الأمين العام للوزارة, عبد الوهاب في افتتاح الطبعة الاولى لملتقى الجزائر للتكنولوجيات المالية والتجارة الالكترونية التي انعقدت بداية هذاالأسبوع بالمركز الدولي للمؤتمرات عبد اللطيف رحال, تحت شعار نحو عصرنة التعاملات المالية, خدمة للاقتصاد الرقميالتي نظمت من طرف مؤسسة قيديني للتجارة الالكترونية والتسويق, بالتعاون مع التجمع الجزائري للناشطين في الرقميات, وتجمع النقد الالي, برعاية وزير البريد والمواصلات السلكية واللاسلكية, وزير الرقمنة والاحصائيات ووزير اقتصاد المعرفة والمؤسسات الناشئة والمؤسسات المصغرة وجاء في تصريحه ان  مؤسسة بريد الجزائر نجحت الى يومنا هذا في تزويد أكثر من 4ر10 مليون مواطن بالبطاقة الذهبية, وسيتم رفع هذا العدد الى 5ر14 مليون مستخدم خلال 2024/2023 مع العلم تم  تسجيل 9ر1 مليون بطاقة جديدة وهذا ما سمح بنمو مؤشرات الدفع الالكتروني في الجزائر بشكل ملحوظ, حسب الوزير, الذي لفت في  هذا السياق إلى ارتفاع عمليات الدفع الالكتروني إلى 9 ملايين عملية سجلت في 2022 ، و 200 ألف عملية دفع في 2019.وفيما يتعلق بجهود تعزيز وتوسيع نطاق للأنترنت, أكد الوزير أن المؤشرات شهدت تطورا ايجابيا, إذ تم تسجيل أكثر من 48 مليون مشترك موصل بالأنترنت الثابت والنقال ويتضمن هذا العدد 7ر4 مليون مشترك عن طريق الهاتف الثابت بنهاية 2022, اي ما يتجاوز العدد المستهدف في مخطط العمل الذي يسعى إلى توصيل ثلثي المنازل بالأنترنت الثابتة بنهاية 2024, فيما تجاوز عدد مستخدمي الانترنت النقال ال 44 مليون مشترك, وفقا للارقام التي قدمها السيد بيبي تريكي."
    }
]    

