[
    {
      "articleId": 1,
      "articleCategorie": "اقتصاد الجزائر",
      "articleName": "الذهب يرتفع مع تراجع الدولار إثر تخفيف الفدرالي الأميركي موقفه من أسعار الفائدة",
      "articleDate": "2023/02/08",
      "articleImage": "assets/images/articles/pic1.jpg",
      "articleBody": "ارتفعت أسعار الذهب الأربعاء 8 فبراير شباط، مع تراجع الدولار عن ذروة شهر بعد تعليقات من جيروم باول رئيس مجلس الاحتياطي الفدرالي، اعتُبرت أقل تشديداً للسياسة النقدية. ووارتفع الذهب في المعاملات الفورية 0.4% إلى 1880.97 دولار للأونصة، كما ارتفعت العقود الأميركية الآجلة للذهب 0.4% إلى 1880.10 دولاروتفيد أسعار الفائدة الأقل الذهب إذ تقلل تكلفة الفرصة البديلة لحيازة المعدن الأصفر الذي لا يدر عائدا. وقال باول أمس الثلاثاء إن أحدث تقرير وظائف في الولايات المتحدة يظهر أن عملية إعادة التضخم للنسبة المستهدفة البالغة 2% ستستغرق بعض الوقت في إشارة إلى الحاجة إلى المزيد من عمليات رفع أسعار الفائدة وارتفعت أسعار الذهب أمس الثلاثاء إثر تراجع الدولار عن أعلى مستوى في شهر لدى إدلاء باول بتلك التصريحات إذ بدا أن أغلب المتعاملين في السوق يتفقون على أن ذلك لم يحمل مفاجأة بتشديد نقدي أكثر حدةوتواصلت الضغوط على الدولار اليوم الأربعاء ونزل في أحدث تداولات بنسبة 0.2% مما زاد من جاذبية الذهب للمشترين من حائزي العملات الأخرىبالنسبة للمعادن النفيسة الأخرى، ارتفعت الفضة في المعاملات الفورية 1.1% إلى 22.43 دولار للأونصة بعد أن وصلت لأدنى مستوى في شهرين في الجلسة السابقة. دولارا وزاد البلاتين 1.2% إلى 985.10 دولار وارتفع البلاديوم 1.3% إلى 1667.36 "  
    },
    {
      "articleId": 2,
      "articleCategorie": "اقتصاد الجزائر",
      "articleName": "ارتفاع القيمة التسويقية للنفايات المنزلية خلال السداسي الأول ل2022 إلى243 مليار   دينار",
      "articleDate": "2023/02/12",
      "articleImage": "assets/images/articles/pic2.jpg",
      "articleBody": "ارتفاع القيمة التسويقية للنفايات المنزلية خلال السداسي الأول ل2022 إلى243 مليار   دينار حسب ما أوضحته عقيلة بوذراع رئيسة قسم النفايات  بالوكالة الوطنية .و أوضحت ,في تصريحاتها  لوكالة الانباء الجزائرية  أن قطاع تثمين النفايات المنزلية وما شابهها يعرف انتعاشا ملحوظا منذ 2022 حيث انتقلت القيمة التسويقية من 151 مليار دج السداسي الثاني ل2021 إلى 243 مليار دج في السداسي الأول ل2022 اخر الإحصائيات و ارجعت المسؤولة  أساسا هذه القفزة النوعية إلى ارتفاع عائدات شعبة تدوير المواد البلاستيكية ،كما أشارت في هذا السياق إلى جملة التحفيزات و المزايا التي تقدمها الوكالة الوطنية للنفايات للمتعاملين في مجال التثمين، لاسيما عن طريق بنكها المعلوماتي الذي يسمح بتسهيل التعامل فيما بينهم و استخراج مؤشرات السوق لوضع مشاريعهم حيز التنفيذ مع امكانية حصولهم على أسعار النفايات المتدوالة في السوق.كما تطرقت ذات المسؤولة إلى بورصة النفايات التي تمثل منصة رقمية تمكن المتعاملين والمتدخلين في مجال  التثمين من وضع إعلاناتهم الخاصة ببيع النفايات المسترجعة،مع امكانية الإستفادة من مرافقة تقنية من الوكالة و الحصول على حلول للمشاكل التي يواجهونها ميدانيا وكذا حضور جميع الأنشطة المنظمة من طرف الوكالة للتعريف بنشاطهم. وقد بلغ عدد المتعاملين المسجلين على مستوى المركز الوطني للسجل التجاري الناشطين في مجال تسيير و تثمين النفايات المنزلية 32 أل مؤسسة خلال السنة الفارطة 2022.و أشارت إلى ان المركز الوطني للسجل التجاري يتضمن حاليا 18 رمزا متعلق بتثمين و تدوير النفايات بجميع انواعها مؤكدة انه سيتم وضع رموز جديدة قريبا بالتعاون مع وزارة البيئة و الطاقات المتجددة ووزارة التجارة وترقية الصادرات وللتذكير تسعى الجزائر إلى تثمين 30 بالمائة من النفايات المنزلية وما شابهها في أفاق 2035 مما سيوفر 18 الف منصب شغل مباشر."
    },
    {
      "articleId": 3,
      "articleCategorie": "اقتصاد الجزائر",
      "articleName": "ارتفاع الاستثمارات إلى أكثر من 1.100 مشروعا مسجلا حسب الوكالة الجزائرية لترقية الاستثمار.",
      "articleDate": "2023/02/15",
      "articleImage": "assets/images/articles/pic5.jpg",
      "articleBody": "ارتفع عدد الاستثمارات المسجلة على مستوى الوكالة الجزائرية لترقية الاستثمار الى 1.106 مشروع بقيمة اجمالية تقدر ب 375 مليار دج، حسب آخر حصيلة قدمتها الوكالة وأوضح المدير العام للوكالة عمر ركاش خلال مداخلة في لقاء جمع مؤسسته ومجلس التجديد الاقتصادي الجزائري ان الوكالة سجلت منذ بداية نشاطها الى غاية 4 فبراير الجاري 1.106 مشروع استثماري من شأنه خلق 29.000 منصب عمل، مذكرا ان عدد المشاريع المسجلة في 19 يناير المنصرم بلغ 852 استثمارا وبلغ عدد المشاريع المسجلة على مستوى الشباك الموحد للمشاريع الكبرى و الاستثمارات الاجنبية 35 مشروعا من بينها 26 مشروعا استثماريا مباشرا منها 15 مشروعا بالشراكة مع جزائريين وقد اوكلت الوكالة الوطنية للإستثمار  9.539 مشروعا قيد الانجاز للوكالة الجزائرية لترقية الاستثمار منها 347 مشروع انتهت به الاشغال في انتظار دخوله حيز الاستغلال.و أن محفظة الاستثمارات التابعة للمجلس الوطني للاستثمار تضم 99 مشروعا هيكلي في طور الانجاز منها 28 مشروع منتهي و دخل حيز الاستغلال تدريجياكما عرض السيد ركاش عددا من انشغالات المستثمرين التي عبروا عنها على مستوى الوكالة لا سيما فيما يتعلق بالعقار الاقتصادي و رخصة البناء.وفيما يخص العقار تطرق عدد من المستثمرون إلى ضرورة الأخذ بعين الاعتبار إمكانية إعادة تحويل الامتياز إلى تنازل لدى بلوغ الاجل المحدد لضمان استمرارية مشروع الاستثمار المستفيد، مع ضرورة تطهير المناطق الصناعية و تهيئتها لاستقبال مشاريع استثماريةو تمحورت شكاوى المستثمرين فيما يخص رخصة البناء حول أهمية تقليص الآجال بين فترة منح الامتياز و الحصول على رخصة و كذا تقليص عدد المتدخلين لتبسيط مسار الحصول عليهاللتذكير فان الوكالة الجزائرية لترقية الاستثمار الخاضعة لوصاية الوزير الأول حلت محل الوكالة الوطنية لتطوير الاستثمار بموجب قانون الاستثمار الجديد الذي دخل حيز التطبيق في يوليو 2022الوكالة مكلفة بمباشرة أي عمل مع الهيئات العمومية و الخاصة في الجزائر والخارج قصد ترقية الاستثمار في الجزائر و إرساء و تسيير المنصة الرقمية الخاصة بالمستثمر و تقييم مناخ الاستثمار، إلى جانب اقتراح إجراءات كفيلة بتحسين ومنح كل المعلومات الضرورية سيما تلك المتعلقة بفرص الاستثمار المتاحة في الجزائر، علاوة على العروض العقارية والتحفيزات و المزايا المتعلقة بالاستثماروللإشارة استُحدث بالوكالة شباك وحيد موجه للمشاريع الكبرى و الاستثمارات الأجنبية بالإضافة إلى شبابيك وحيدة لا مركزية ."
    },
    {
      "articleId": 4,
      "articleCategorie": "اقتصاد الجزائر",
      "articleName": "وزير الطاقة و المناجم يستقبل وفدا برلمانيا كينيا",
      "articleDate": "2023/02/21",
      "articleImage": "assets/images/articles/pic16.jpg",
      "articleBody": "استقبل عشية الاثنين وزير الطاقة والمناجم، محمد عرقاب،وفدا برلمانيا كينيا يقوده رئيس البرلمان، موزس ويتانغولا بالجزائر العاصمة، ، حسبما أفاد به بيان للوزارة  .وبحثا الجانبان العلاقات الثنائية بين البلدين وسبل تعزيزها وتطويرها خاصة في مجال الطاقة والمناجم.وأكد الوزير على أهمية تعزيز التبادلات مع كينيا خاصة في مجال المحروقات، الكهرباء، المناجم والطاقات المتجددة وكذا التكوين في مهن المحروقات والكهرباء.كما عبر السيد عرقاب عن رغبة الجزائر في تكثيف التبادلات مع الدول الإفريقية حسب ذات البيان."
    }
]